hello_message = '''Привет, этот бот создан для анонимных вопросов 🤍

Ты можешь нажать на кнопку и задать свой вопрос 

Мы не собираем данные о тех, кто задаёт вопросы. Анонимность превыше всего 🙏🏼'''
ask_question = "Задай свой вопрос 💌"
send_question = 'Вопрос отправлен, скоро придет ответ 💌'



hello_polya = 'Привет Поля скоро тут будет невероятное количество вопросов, тебе прийдется стать супер быстрой словно ниндзя чтобы ответить на них🥷🏼'
send_answer = "Твой ответ отправлен, надеюсь он дойдет правильному адрессату, ШУЧУ, ты большая молодец, что помогаешь людям😘"
answer = "Ответь пожалуйста❣️❣️❣️❣️❣️❣️❣️❣️❣️"